Repository: apple-avadhesh/CryptoTracker
Catalog: local.xcstrings
Source language: en
Languages: es, fr_ca, pt

source: Contacts imported from Exchange Server cannot be deleted. You can only delete the locally added contacts shown below
es: Los contactos importados desde Exchange Server no se pueden borrar. Solo se pueden borrar los contactos añadidos localmente que se indican a continuación
fr_ca: Les contacts importés du serveur Exchange ne peuvent pas être supprimés. Vous ne pouvez supprimer que les contacts ajoutés localement, comme indiqué ci-dessous.
pt: Os contatos importados diretamente do Servidor Exchange não podem ser apagados. Você pode apenas apagar os contatos adicionados localmente mostrados abaixo.

source: Contacts will be sorted by first name.
es: Los contactos se ordenarán por nombre.
fr_ca: Les contacts seront classés par prénom.
pt: Os contatos serão classificados pelo primeiro nome.

source: Contacts will be sorted by last name.
es: Los contactos se ordenarán por apellido
fr_ca: Les contacts seront classés par nom de famille.
pt: Os contatos serão classificados por sobrenome.

source: Contacts will display first names before last names.
es: Los contactos mostrarán los nombres antes que los apellidos.
fr_ca: Les prénoms des contacts seront affichés avant les noms de famille.
pt: Os contatos exibirão os nomes antes dos sobrenomes.

source: Contacts will display last names before first names.
es: Los contactos mostrarán los apellidos antes que los nombres.
fr_ca: Les noms de famille des contacts seront affichés avant les prénoms.
pt: Os contatos exibirão os sobrenomes antes dos nomes.

source: Content & Privacy Restriction
es: Restricción de contenido y privacidad
fr_ca: Restrictions relatives au contenu et à la vie privée
pt: Restrição de Conteúdo e Privacidade

source: Continue
es: Continuar
fr_ca: Continuer
pt: Continuar

source: Cook Islands
es: Islas Cook
fr_ca: Îles Cook
pt: Ilhas Cook

source: Copyright © Movius Corp. All rights reserved.
es: Derechos de autor © Movius Corp. Todos los derechos reservados.
fr_ca: © Movius Corp. Tous droits réservés.
pt: Direitos autorais © Movius Corp. Todos os direitos reservados.

source: Could not complete authentication, Please check your connection and try again.
es: No pudo completar la autenticación, consulte su conexión y vuelva a intentarlo.
fr_ca: Impossible d’effectuer l’authentification. Veuillez vérifier la connexion et réessayez.
pt: Não foi possível concluir a autenticação, verifique sua conexão e tente novamente.

source: Could not connect to the Exchange server. Please check the credentials and try again.
es: No se pudo conectar con el servidor Exchange. Comprueba las credenciales y vuelve a intentarlo.
fr_ca: Impossible d’établir la connexion avec le serveur Exchange. Veuillez vérifier les identifiants et réessayer.
pt: Não foi possível conectar ao servidor Exchange. Verifique as credenciais e tente novamente.

source: Could not hear the other party
es: No oía a la otra parte
fr_ca: Interlocuteur inaudible
pt: Não conseguia ouvir a outra pessoa

source: Could not validate the new device number
es: No pudo validar el nuevo número de dispositivo
fr_ca: Impossible de vérifier le nouveau numéro du téléphone
pt: Não foi possível validar o novo número do dispositivo

source: Couldn't establish secure connection to Blackberry server.
es: No se pudo establecer una conexión segura al servidor BlackBerry.
fr_ca: Impossible d’établir une connexion sécurisée au serveur BlackBerry.

source: Couldn't establish secure connection to server.
es: No se pudo establecer una conexión segura al servidor.
fr_ca: Impossible d’établir une connexion sécurisée au serveur.

source: Country
es: País
fr_ca: Pays
pt: País

source: Create client fails: SLS number reserved with tag
es: Error al crear cliente: número de SLS reservado con etiqueta
fr_ca: Échec lors de la création du client : numéro SLR réservé au moyen d’une étiquette
pt: Erro ao criar o cliente: número de SLS reservado com etiqueta

source: Create Empty Contacts
es: Crear contactos vacios
fr_ca: Créer des contacts vides
pt: Criar contatos vazios

source: Create New Contact
es: Crear nuevo contacto
fr_ca: Créer un nouveau contact
pt: Criar novo contato

source: Create Recording
es: Crear grabación
fr_ca: Créer un enregistrement
pt: Criar Gravação

source: Creating number failed
es: Error al crear número
fr_ca: Échec lors de la création du numéro
pt: Error ao criar o número

source: Croatia
es: Croacia
fr_ca: Croatie
pt: Croácia

source: Curacao
es: Curaçao
fr_ca: Curaçao
pt: Curaçao

source: Current account only allows %d additional line, contact your administrator to request additional lines
es: Tu cuenta solo permite %d línea adicional, comunícate con tu administrador para solicitar más líneas
fr_ca: Votre compte permet seulement %d ligne additionnelle. Communiquez avec votre administrateur pour demander l’ajout d’autres lignes
pt: Sua conta somente permite %d linha adicional, por favor, contate seu administrador para solicitar linhas adicionais

source: Current account only allows 1 additional line, contact your administrator to request additional lines
es: Tu cuenta solo permite una línea adicional, comunícate con tu administrador para solicitar más líneas
fr_ca: Votre compte permet seulement 1 ligne additionnelle. Communiquez avec votre administrateur pour demander l’ajout d’autres lignes
pt: Sua conta somente permite 1 linha adicional, por favor, contate seu administrador para solicitar linhas adicionais

source: Current Cycle
es: Uso periodo actual
fr_ca: Cycle actuel
pt: Ciclo atual

source: Current version is not supported please update to latest version from AppStore.
es: La versión actual no es compatible, actualice a la última versión de AppStore.
fr_ca: La version actuelle n’est pas prise en charge. Veuillez faire la mise à niveau dans la boutique App Store.
pt: A versão atual não é suportada, por favor atualize para a versão mais recente da AppStore.

source: Current version is not supported, please update to latest version from app store.
es: La versión actual no es compatible. Actualízala con la última versión de App Store.
fr_ca: La version actuelle n’est pas prise en charge. Veuillez faire la mise à niveau dans la boutique App Store.
pt: A versão atual não é compatível, atualize para a última versão na App Store.

source: Currently we are not able to process your request, please try again later
es: En este momento no podemos procesar tu solicitud. Vuelve a intentarlo más tarde
fr_ca: Nous ne sommes pas en mesure de traiter votre demande. Essayer de nouveau.
pt: Atualmente não podemos processar seu pedido, tente novamente mais tarde

source: Currently, the contact hasn’t enabled WhatsApp. You may try sending the request again now.
es: Hasta ahora, el contacto no habilitó WhatsApp. Puedes intentar volver a enviar la solicitud ahora.
fr_ca: Le contact n’a pas activé WhatsApp. Vous pouvez essayer d’envoyer à nouveau la demande maintenant.
pt: O contato ainda não ativou o WhatsApp. Você pode enviar a solicitação novamente agora.

source: Custom
es: Personalizado
fr_ca: Personnaliser
pt: Personalizada

source: Custom Recording
es: Grabación personalizada
fr_ca: Enregistrement personnalisé
pt: Gravação Personalizada

source: CUSTOM RECORDING
es: GRABACION PERSONALIZADA
fr_ca: ENREGISTREMENT PERSONNALISÉ
pt: CRIAR GRAVAÇÃO

source: Custom Ring Tone
es: Tono de llamada personalizado
fr_ca: Sonnerie personnalisée
pt: Toque de chamada personalizado

source: Customer Care
es: Soporte técnico
fr_ca: Service à la clientèle
pt: Atendimento ao cliente

source: Customize Number
es: Personalizar número
fr_ca: Numéro personnalisé
pt: Personalizar número

source: Cyprus
es: Chipre
fr_ca: Chypre
pt: Chipre

source: Czech Republic
es: República Checa
fr_ca: République tchèque
pt: República Checa

source: Data
es: Datos
fr_ca: Données
pt: Dados

source: Data Call
es: Llamada de datos
fr_ca: Données
pt: Chamada de dados

source: Data Call Ringtone
es: Tono de llamada de datos
fr_ca: Sonnerie des appels utilisant les données
pt: Toque de chamada de dados

source: Data Only
es: Usar datos
fr_ca: Données seulement
pt: Usar dados

source: Data Usage
es: Uso de datos
fr_ca: Utilisation de données
pt: Utilização de dados

source: Date of deletion:
es: Fecha de supresión:
fr_ca: Date de suppression :
pt: Data de supressão:

source: days
es: días
fr_ca: jours
pt: dias

source: Days
es: Días
fr_ca: Jours
pt: Dias

source: days ago
es: días atrás
fr_ca: jours passés
pt: dias atrás

source: DB Error Occured. Please try again
es: Ocurrió un error en la Base de Datos. Por favor vuelve a intentarlo
fr_ca: Une erreur s’est produite avec la base de données. Veuillez réessayer
pt: Ocorreu um erro na base de dados. Por favor tente novamente

source: Decline
es: No aceptar
fr_ca: Refuser
pt: Recusar

source: DECLINE
es: NO ACEPTAR
fr_ca: REFUSER
pt: RECUSAR

source: Default
es: Predeterminado
fr_ca: Par défaut
pt: Padrão

source: Default Account: CardDAV
es: Cuenta predeterminada: CardDAV
fr_ca: Compte par défaut : CardDAV
pt: Conta padrão: CardDAV

source: Default Account: Exchange
es: Cuenta predeterminada: Exchange
fr_ca: Compte par défaut : Exchange
pt: Conta padrão: Exchange

source: Default Account: Local
es: Cuenta predeterminada: Local
fr_ca: Compte par défaut : Local
pt: Conta padrão: Local

source: Default Account: Mobile Me
es: Cuenta predeterminada: Mobile Me
fr_ca: Compte par défaut : Mobile Me
pt: Conta padrão: Mobile Me

source: Default Account: TypeLDAP
es: Cuenta predeterminada: TypeLDAP
fr_ca: Compte par défaut : TypeLDAP
pt: Conta padrão: TypeLDAP

source: Delayed speech in call
es: Discurso retrasado en la llamada
fr_ca: Délai de transmission de la voix
pt: Discurso atrasado na chamada

source: Delete
es: Borrar
fr_ca: Supprimer
pt: Excluir

source: DELETE
es: Eliminar
fr_ca: SUPPRIMER
pt: Apagar

source: Delete (%d)
es: Eliminar (%d)
fr_ca: Supprimer (%d)
pt: Excluir (%d)

source: Delete (%d) Messages
es: Eliminar (%d) mensajes
fr_ca: Supprimer les messages (%d)
pt: Excluir (%d) mensagens

source: Delete All
es: Eliminar todo
fr_ca: Supprimer tout
pt: Excluir tudo

source: Delete Contact
es: Eliminar contacto
fr_ca: Supprimer le contact
pt: Excluir contato

source: Delete Contact(s)
es: Eliminar contacto(s)
fr_ca: Supprimer des contacts
pt: Excluir contato(s)

source: Delete Contacts
es: Eliminar contactos
fr_ca: Supprimer des contacts
pt: Excluir contatos

source: Delete Conversation
es: Eliminar conversación
fr_ca: Supprimer la conversation
pt: Excluir conversação

source: Delete ID
es: Eliminar ID
fr_ca: Supprimer
pt: Excluir ID

source: Delete Identity
es: Eliminar identidad
fr_ca: Supprimer l’identité
pt: Excluir identidade

source: Delete Multiline
es: Eliminar MultiLine
fr_ca: Supprimer MultiLine
pt: Excluir MultiLine

source: Delete Photo
es: Eliminar foto
fr_ca: Supprimer la photo
pt: Apagar foto

source: Delete voicemail failed.
es: Error al eliminar mensaje de voz.
fr_ca: Échec de la suppression des messages vocaux.
pt: Erro ao excluir mensagens.

# delete_conversation_alert_message
source: Are you sure you want to delete these conversations?
es: ¿Estás seguro de que quieres borrar esta conversacións?
fr_ca: Voulez-vous vraiment supprimer ces conversations?
pt: Tem certeza de que deseja excluir essa conversa?

# delete_these_messages_alert
source: Are you sure you want to delete these messages?
es: ¿Estás seguro de que quieres borrar estos mensajes?
fr_ca: Voulez-vous vraiment supprimer ces messages?
pt: Tem certeza de que deseja excluir essas mensagens?

source: Deleted
es: Eliminado
fr_ca: Supprimé
pt: Excluído

source: Deleted Voicemails
es: Mensajes de voz eliminados
fr_ca: Messages vocaux supprimés
pt: Correios de voz apagados

source: Deleting Contacts
es: Eliminando contactos
fr_ca: Suppression de contacts
pt: Excluindo contatos

source: Deleting identity will remove the number %@ from your account.
es: Al eliminar la identidad, se eliminará el numero %@ de tu cuenta.
fr_ca: La suppression de l’identité supprimera le numéro %@ de votre compte.
pt: Excluir a identidade removerá o número %@ de sua conta.

source: Denmark
es: Dinamarca
fr_ca: Danemark
pt: Dinamarca

source: Department
es: Departamento
fr_ca: Service
pt: Departamento

source: Destination
es: Destino
pt: Destino

source: Destination Country Code
es: Código de país de destino
fr_ca: Code du pays de destination
pt: Código do país destino

source: Detail
es: Información
fr_ca: Détail
pt: Detalhe

source: Details
es: Información
fr_ca: Détails
pt: Detalhes

source: Device Wi-Fi is disabled. Go to Settings App -> Enable Wi-Fi.
es: Wi-Fi del dispositivo desactivado. Ve a Ajustes de la aplicación -> Habilitar Wi-Fi.
fr_ca: Le Wi-Fi de l’appareil est désactivé. Dans les paramètres de l’application -> Activer le Wi-Fi.
pt: O Wi-Fi do dispositivo está desativado. Vá em Configurações App -.> Ativar Wi-Fi.

source: Diagnosis - Call Forward, is set.
es: Diagnóstico - La llamada directa está activada.
fr_ca: Diagnostic – le mode Renvoi d’appels est activé.
pt: Diagnóstico - A chamada de reencaminhamento está definida.

source: Diagnosis - Call Schedule is ok, but inbound call setting is minutes.
es: Diagnóstico – Programación OK, pero usando minutos para recibir.
fr_ca: Diagnostic – l’horaire d’appel est bon, mais les appels entrants sont réglés en minutes.
pt: Diagnóstico - Programação de chamadas OK, mas configuração de entrada está em minutos.

source: Diagnosis - Diagnosis - Call availability, is set to be not available.
es: Diagnóstico - La disponibilidad de llamadas está configurada para no estar disponible.
fr_ca: Diagnostic – l’option Non disponible pour recevoir des appels est sélectionnée.

source: Diagnosis - Do not disturb, is set.
es: Diagnóstico - No molestar está establecido.
fr_ca: Diagnostic – le mode Ne pas déranger est activé.
pt: Diagnóstico - Não perturbar é definido.

source: Diagnosis - Show caller id is not set.
es: Diagnosis: Mostrar ID de llamada no está configurado.
fr_ca: Diagnostic – l’identification de l’appelant n’est pas activée.
pt: Diagnóstico - Mostrar ID do chamador não está definido.

source: Diagnosis - Wifi only true, there is no Wi-Fi connection.
es: Diagnóstico: si está configurada la opción de solo Wi-Fi, no hay conexión Wi-Fi.
fr_ca: Diagnostic – Si l’option Wi-Fi seulement est activée, il n’y a pas de connexion Wi-Fi.
pt: Diagnóstico - Somente Wi-Fi está ativado, não há nenhuma conexão Wi-Fi.

source: Diagnostic report
es: Informe de diagnóstico
fr_ca: Rapport de diagnostic
pt: Relatório do diagnóstico

source: Dialled
es: Marcadas
fr_ca: Composé
pt: Chamados

source: Directory
es: Directorio
fr_ca: Répertoire
pt: Diretório

source: Directory (%d)
es: Directorio (%d)
fr_ca: Répertoire (%d)
pt: Diretório (%d)

source: Directory Contact(s)
es: Contacto(s) del directorio
fr_ca: Contacts dans le répertoire
pt: Contato(s) da lista telefônica

source: Disable Availability failed.
es: Error al desactivar disponibilidad.
fr_ca: Échec de la désactivation de la disponibilité.
pt: Erro ao desativar a programação.

source: disabled
es: deshabilitada
fr_ca: désactivé
pt: desativado

source: DISCLAIMER: Due to the nature of data transmission across the internet, the information provided below may not always be current.
es: AVISO: Debido a la naturaleza de la transmisión de dados en internet, la información provista a continuación puede estar desactualizada.
fr_ca: AVERTISSEMENT : En raison de la nature de la transmission des données sur Internet, les renseignements fournis ci-dessous peuvent ne pas être à jour.
pt: AVISO: Devido à natureza da transmissão de dados pela internet, a informação fornecida pode não ser atual.

source: DISCLAIMER: Due to the nature of data transmission across the Internet, the information provided below may not always be current.
es: EXENCIÓN DE RESPONSABILIDAD: Debido a la naturaleza de la transmisión de datos por Internet, la siguiente información puede no estar siempre actualizada.
fr_ca: AVERTISSEMENT : En raison de la nature de la transmission des données sur Internet, les renseignements fournis ci-dessous peuvent ne pas être à jour.
pt: IMPORTANTE: Devido à natureza da transmissão de dados através da Internet, as informações fornecidas a seguir podem nem sempre ser atuais.

source: Display by First Name, Last Name
es: Mostrar como nombre, apellido
fr_ca: Présenter par prénom, nom de famille
pt: Exibir por nome, sobrenome

source: Display by Last Name, First Name
es: Mostrar como apellido, nombre
fr_ca: Présenter par nom de famille, prénom
pt: Exibir por sobrenome, nome

source: Display Order
es: Mostrar como
fr_ca: Ordre d’affichage
pt: Ordem de exibição

source: Djibouti
es: Yibuti
pt: Djibuti

source: DND is disabled
es: No molestar deshabilitado
fr_ca: La fonction Ne pas déranger est désactivée
pt: Não perturbe desativado

source: DND is set
es: No molestar habilitado
fr_ca: La fonction Ne pas déranger est activée
pt: Não perturbe ativado

source: DO NOT DELETE
es: No eliminar
fr_ca: NE PAS SUPPRIMER
pt: Não apagar

source: Do Not Disturb
es: No molestar
fr_ca: Ne pas déranger
pt: Não Perturbe

source: Do not sync
es: No se sincronizan
fr_ca: Ne pas synchroniser
pt: Não sincronize

source: Do you want to delete selected contact?
es: ¿Deseas eliminar el contacto seleccionado?
fr_ca: Voulez-vous supprimer le contact sélectionné?
pt: Deseja excluir o contato selecionado?

source: Do you want to delete?
es: ¿Deseas eliminar?
fr_ca: Voulez-vous le supprimer?
pt: Deseja excluir?

source: Do you want to send an SMS instead?
es: ¿Quieres enviar un SMS?
fr_ca: Préférez-vous envoyer un message texte?
pt: Deseja enviar um SMS em vez disso?

source: Do you want to share the call quality feedback with us?
es: ¿Quieres darnos tu opinión sobre la calidad de la llamada?
fr_ca: Voulez-vous nous donner vos commentaires sur la qualité de l’appel?
pt: Deseja compartilhar o feedback da qualidade da chamada com a gente?

source: Do you want to unsubscribe?
es: ¿Quieres darte de baja?
fr_ca: Voulez-vous vous désabonner?
pt: Você deseja cancelar a inscrição?

source: Do You Want to use existing identity address?
es: ¿Deseas usar la dirección de la identidad existente?
fr_ca: Voulez-vous utiliser l’adresse de l’identité?
pt: Deseja usar o endereço da identidade existente?

source: Do You Want to use the suggested address?
es: ¿Deseas usar la dirección sugerida?
fr_ca: Voulez-vous utiliser l’adresse suggérée?
pt: Deseja usar o endereço sugerido?

source: Doesn't have Exchange account set up.
es: No hay ninguna cuenta Exchange configurada.
fr_ca: Aucun compte Exchange n’est configuré.
pt: Não existe conta Exchange configurada.

source: Domain
es: Dominio
fr_ca: Domaine
pt: Domínio

source: Dominican Republic 1
es: República Dominicana 1
fr_ca: République dominicaine 1
pt: República Dominicana 1

source: Dominican Republic 2
es: República Dominicana 2
fr_ca: République dominicaine 2
pt: República Dominicana 2

source: Dominican Republic 3
es: República Dominicana 3
fr_ca: République dominicaine 3
pt: República Dominicana 3

source: Don't Disturb
es: No molestar
fr_ca: Ne pas déranger
pt: Não perturbe

source: Don't have a Company/Org ID?
es: ¿No tienes ID empresa?
fr_ca: Vous n’avez pas d’identifiant d’entreprise?
pt: Não possui um ID de empresa?

source: Don't ring my and send call to VMphone
es: Desviar llamadas al buzón de voz
fr_ca: Ne pas faire sonner mon téléphone et renvoyer l’appel vers la messagerie
pt: Encaminhar para o correio de voz

source: Don't ring my phone and forward calls
es: Desviar llamadas
fr_ca: Ne pas faire sonner mon téléphone et renvoyer les appels
pt: Encaminhar chamadas

source: Done
es: OK
fr_ca: Terminé
pt: OK

source: Drag numbers to sort order
es: Arrastra los números para ordenarlos
fr_ca: Faites glisser les numéros pour les classer
pt: Arraste os números para ordená-los

# DUPLICATED_RECIPIENT
source: Duplicate recipient
es: Destinatario duplicado
fr_ca: Dupliquer le destinataire
pt: Destinatário duplicado

source: e.g. 1111
es: ej. 1111
fr_ca: p. ex. 1111
pt: ej. 1111

source: e.g. email id / mobile number
es: ej. correo electrónico/teléfono
fr_ca: p. ex. adresse de courriel ou numéro de téléphone mobile
pt: por exemplo: e-mail / número de celular

source: e.g. xxxx if one provided
es: ej. xxxx si dispone de una
fr_ca: p. ex. xxxx le cas échéant
pt: por exemplo: xxxx se tiver

source: E911 Personal Information
es: Información personal para los servicios de emergencias
fr_ca: Renseignements personnels pour le service E911
pt: Informação pessoal para o E911

source: E911 services requires permission to use your location. Please enable location services in your phone's settings.
es: Los servicios de E911 requieren permiso para usar tu ubicación. Habilita los servicios de ubicación en los ajustes de tu teléfono
fr_ca: Les services E911 requièrent l’autorisation d’utiliser votre position. Veuillez activer les services de localisation dans les paramètres de votre téléphone.
pt: Os serviços de E911 requerem permissões para suar sua localização. Ative os serviços de localização nas configurações do telefone

source: E911 Terms & Conditions
es: Términos y condiciones de las llamadas de emergencia
fr_ca: Modalités concernant le service E911
pt: Termos e condições de E911

# e911_personal_info
source: E911 Personal Information
es: Información personal para los servicios de emergencias
fr_ca: Renseignements personnels pour le service E911
pt: Informação pessoal para o E911

source: EASILY ORGANIZE
es: ORGANIZA FÁCILMENTE
fr_ca: ORGANISEZ SIMPLEMENT
pt: ORGANIZE FACILMENTE

source: East Timor
es: Timor Oriental
fr_ca: Timor-Oriental
pt: Timor Leste

source: Edit
es: Editar
fr_ca: Modifier
pt: Editar

source: Edit Contact
es: Editar contacto
fr_ca: Modifier un contact
pt: Editar contato

source: Edit Selected Photos
es: Editar selección de fotos
fr_ca: Modifier la sélection de photos
pt: Editar Seleção de Fotos

source: eg. Home, Work, etc.
es: por ej.: casa, trabajo, etc.
fr_ca: P. ex., résidence, travail, etc.
pt: p. ex. Casa, trabalho, etc.

source: Egypt
es: Egipto
fr_ca: Égypte
pt: Egito

source: Elastique
es: Elástico
fr_ca: Élastique
pt: Elástico

source: Email
es: Correo electrónico
fr_ca: Courriel

source: Email my diagnostic report
es: Enviar diagnóstico
fr_ca: Envoyez mon rapport de diagnostic par courriel
pt: Enviar diagnóstico

source: Email Password
es: Contraseña de correo electrónico
fr_ca: Adresse de courriel
pt: Senha

source: Enable Contact Permission to allow Contact Import feature and to improve user experience.
es: Habilitar permiso de contacto para permitir la función de importación de contactos y mejorar la experiencia del usuario
fr_ca: Activez l’autorisation de contact pour permettre la fonction d’importation de contact et améliorer l’expérience de l’utilisateur.
pt: Ativar permissão de contato para permitir o recurso de importação de contatos e melhorar a experiência do usuário.

source: Enable for calls to ring in MultiLine and MS Teams simultaneously. Disable for calls to only ring in MS Teams.
es: Habilite para que las llamadas suenen en MultiLine y MS Teams simultáneamente. Desactívelo para que las llamadas suenen solo en MS Teams.
fr_ca: Activer cette option pour que les appels sonnent simultanément dans MultiLine et MS Teams. Désactiver cette option pour que les appels ne sonnent que dans MS Teams.
pt: Habilite que as chamadas toquem simultaneamente no MultiLine e no MS Teams. Desative para que as chamadas toquem apenas no MS Teams.

source: Enable location services
es: Habilita servicios de ubicación
fr_ca: Activer les services de localisation
pt: Ativa os serviços de localização

# enable_picture_message
source: Picture Messages
es: SMS con imágenes
fr_ca: Messages avec images
pt: Mensagem com imagens

source: enabled
es: habilitada
fr_ca: activé
pt: ativado
